Revit 2027 API
BoundingBoxUV Constructor
default constructor
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public BoundingBoxUV()
Public Sub New
public:
BoundingBoxUV()
new : unit -> BoundingBoxUV
See Also
Reference
BoundingBoxUV Class
BoundingBoxUV Overload
Autodesk.Revit.DB Namespace